"ua_cancel" = "取消";
"ua_channel_copy_toast" = "通道已複製到剪貼板！";
"ua_channel_id" = "通道ID";
"ua_channel_notification_ticker" = "城市飛艇通道";
"ua_connection_error" = "連接錯誤";
"ua_content_error" = "內容錯誤";
"ua_default_channel_description" = "一般應用程式更新";
"ua_default_channel_name" = "通知";
"ua_delete" = "刪除";
"ua_empty_message_list" = "無訊息";
"ua_mark_read" = "標記已讀";
"ua_mc_failed_to_load" = "無法加載訊息。請稍後再試。";
"ua_mc_no_longer_available" = "所選訊息不再可用。";
"ua_message_center_title" = "訊息中心";
"ua_message_not_selected" = "未選擇訊息";
"ua_notification_button_accept" = "接受";
"ua_notification_button_add" = "添加";
"ua_notification_button_add_to_calendar" = "添加到日曆";
"ua_notification_button_book_now" = "現在預訂";
"ua_notification_button_buy_now" = "即刻下單";
"ua_notification_button_copy" = "複製";
"ua_notification_button_decline" = "拒絕";
"ua_notification_button_dislike" = "不喜歡";
"ua_notification_button_download" = "下載";
"ua_notification_button_follow" = "關注";
"ua_notification_button_less_like" = "更少類似";
"ua_notification_button_like" = "喜歡";
"ua_notification_button_more_like" = "更多類似";
"ua_notification_button_no" = "否";
"ua_notification_button_opt_in" = "選擇參加";
"ua_notification_button_opt_out" = "選擇退出";
"ua_notification_button_rate_now" = "現在就評價吧";
"ua_notification_button_remind" = "稍後提醒我";
"ua_notification_button_save" = "保存";
"ua_notification_button_search" = "搜索";
"ua_notification_button_send_info" = "傳送資訊";
"ua_notification_button_share" = "分享";
"ua_notification_button_shop_now" = "即刻購買";
"ua_notification_button_tell_me_more" = "告訴我更多";
"ua_notification_button_unfollow" = "取消關注";
"ua_notification_button_yes" = "是";
"ua_ok" = "好";
"ua_open" = "打開";
"ua_rate_app_action_default_body" = "點擊%@在應用程式商店進行評價。";
"ua_rate_app_action_default_rate_negative_button" = "不用了，謝謝";
"ua_rate_app_action_default_rate_positive_button" = "評價";
"ua_rate_app_action_default_title" = "喜歡%@？";
"ua_rate_app_action_generic_display_name" = "這款應用程式";
"ua_refresh" = "重新整理";
"ua_retry_button" = "重試";
"ua_select_all" = "全選";
"ua_select_none" = "全不選";
"ua_share_dialog_title" = "分享";
